package com.jsdx.other;

/**
 * Created by chaohui on 2020/11/16
 */
public class Blessing {
    /*
    `

            $$$$$$$$$$$$$$$       $$$$$$$$$$$$$$$%.
         &$               &$    =$                $
         $                 $$$$$$=                @&
      B=$$                 $$$$$$                  $$&=
      $$$$      +1s        $$&-$$       +1s        $$$
      $$$$                 $-   $                  $$$
         $                 $    $                  .B
         $                 @    $                 .=
          $                $     $                %
           $            =$         =$            @&
            #$$$$$$$$$%              -@$$$$$$$$B

                      莫生        莫生
                       气         气

                       代码辣鸡非我意,
                       自己动手分田地;
                       你若气死谁如意?
                       谈笑风生活长命.

)
     */
}
